# Определяем переменные
username = "Alex Malinkov" # Имя пользователя
title = "Покупка продуктов" # Заголовок заметки
content = "Купить молоко, хлеб и яйца." # Описание заметки
status = "Активна" # Статус заметки
created_date = "07-01-2025" # Дата создания заметки
issue_date = "15-01-2025" # Дата истечения заметки

# Вывод значений переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)